{"id":64,"date":"2024-02-26T06:25:04","date_gmt":"2024-02-26T06:25:04","guid":{"rendered":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/?page_id=64"},"modified":"2024-02-27T06:17:12","modified_gmt":"2024-02-27T06:17:12","slug":"chinese-ministry-%e5%8d%8e%e6%96%87%e9%83%a8","status":"publish","type":"page","link":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/faith-community\/chinese-ministry-%e5%8d%8e%e6%96%87%e9%83%a8\/","title":{"rendered":"Chinese Ministry (\u534e\u6587\u90e8)"},"content":{"rendered":"\n<p>\u534e\u6587\u90e8\u901a\u8fc7\u534e\u8bed\u6765\u656c\u62dc\u5929\u4e3b\uff0c\u5ea6\u4fe1\u4ef0\u7684\u751f\u6d3b\u3002\u76ee\u524d\u5171\u670918\u4e2a\u56e2\u4f53\uff0c\u5728\u793c\u4eea\uff0c\u4fe1\u4ef0\u57f9\u80b2\uff0c\u7948\u7977\uff0c\u5171\u878d\uff0c\u4e0e\u670d\u52a1\u4e0a\u4e3a\u5802\u533a\u6559\u53cb\u670d\u52a1\u3002\u5404\u56e2\u4f53\u7684\u4e3b\u5e2d\u5171\u540c\u7ec4\u6210\u5802\u533a\u534e\u6587\u59d4\u5458\u4f1a\uff08\u7b80\u79f0\u534e\u59d4\uff09\uff0c\u5728\u73b0\u4efb\u5802\u533a\u4e3b\u4efb\u90ed\u82f1\u534e\u795e\u7236\uff0c\u6307\u5bfc\u795e\u5e08\u5f20\u4f1f\u521a\u795e\u7236\u548c\u6797\u5b50\u6bc5\u795e\u7236\u7684\u5171\u540c\u7763\u5bfc\u4e0b\uff0c\u670d\u52a1\u4e8e\u63a8\u52a8\u5802\u533a\u534e\u6587\u6559\u52a1\uff0c\u534f\u8c03\u5404\u56e2\u4f53\uff0c\u5e76\u4e3e\u529e\u6d3b\u52a8\uff0c\u4ee5\u63d0\u5347\u6559\u53cb\u7684\u4fe1\u4ef0\u4e0e\u7075\u4fee\uff0c\u4fc3\u8fdb\u5171\u878d\u3002<\/p>\n\n\n\n<p>\u8fd918\u4e2a\u56e2\u4f53\u4e3a\uff1a\u6210\u4eba\u6155\u9053\u56e2\uff0c\u513f\u7ae5\u8981\u7406\u73ed\uff0c\u56db\u56e2\u5723\u6bcd\u519b\uff08\u5723\u6bcd\u9886\u62a5\uff0c\u5929\u4e3b\u4e4b\u6bcd\uff0c\u5723\u6bcd\u5347\u5929\uff0c\u8bf8\u5723\u4e4b\u540e\uff09\uff0c\u4e8c\u652f\u6b4c\u548f\u56e2\uff08\u6210\u4eba\u4e0e\u9752\u5e74\uff09\u8bfb\u7ecf\u56e2\uff0c\u4e8c\u56e2\u5bb6\u5ead\u7948\u7977\u56e2\uff08\u767d\u6c99\uff0c\u6de1\u6ee8\u5c3c\uff09\uff0c\u670d\u52a1\u5458\uff0c\u5723\u4f53\u5458\uff0c\u5723\u8a00\u5ba3\u8bfb\u7ec4\uff0c\u957f\u9752\u56e2\uff0c\u795e\u5723\u6148\u60b2\u656c\u793c\uff0c\u70bc\u7075\u7948\u7977\u56e2\uff0c\u6f6e\u8bed\u7948\u7977\u7ec4\u3002<\/p>\n\n\n\n<p>\u672c\u5802\u7684\u4e3b\u65e5\u534e\u8bed\u5f25\u6492\u4e8e\u65e9\u4e0a\u516b\u70b9\u534a\u4e3e\u884c\uff0c\u76ee\u524d\u7ea6\u6709400\u4f4d\u6559\u53cb\u53c2\u52a0\u4e3b\u65e5\u5f25\u6492\u3002\u6211\u4eec\u6b22\u8fce\u66f4\u591a\u6559\u53cb\u79ef\u6781\u53c2\u52a0\u534e\u6587\u56e2\u4f53\uff0c\u66f4\u6b22\u8fce\u6559\u5916\u670b\u53cb\u6765\u8ba4\u8bc6\u5929\u4e3b\u6559\u3002\u5177\u4f53\u8be6\u60c5\u8bf7\u54a8\u8be2\u5802\u533a\u529e\u516c\u5ba4\uff0c\u7535\u8bdd:67842332<br>\u4e5f\u53ef\u8054\u7edc\u534e\u59d4\u4e3b\u5e2d\u8521\u745e\u73e0Ida: 90062037<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u534e\u6587\u90e8\u901a\u8fc7\u534e\u8bed\u6765\u656c\u62dc\u5929\u4e3b\uff0c\u5ea6\u4fe1\u4ef0\u7684\u751f\u6d3b\u3002\u76ee\u524d\u5171\u670918\u4e2a\u56e2\u4f53\uff0c\u5728\u793c\u4eea\uff0c\u4fe1\u4ef0\u57f9\u80b2\uff0c\u7948\u7977\uff0c\u5171\u878d\uff0c\u4e0e\u670d\u52a1\u4e0a\u4e3a\u5802\u533a\u6559\u53cb\u670d\u52a1\u3002\u5404\u56e2\u4f53\u7684\u4e3b\u5e2d\u5171\u540c\u7ec4\u6210\u5802\u533a\u534e\u6587\u59d4\u5458\u4f1a\uff08\u7b80\u79f0\u534e\u59d4\uff09\uff0c\u5728\u73b0\u4efb\u5802\u533a\u4e3b\u4efb\u90ed\u82f1\u534e\u795e\u7236\uff0c\u6307\u5bfc\u795e\u5e08\u5f20\u4f1f\u521a\u795e\u7236\u548c\u6797\u5b50\u6bc5\u795e\u7236\u7684\u5171\u540c\u7763\u5bfc\u4e0b\uff0c\u670d\u52a1\u4e8e\u63a8\u52a8\u5802\u533a\u534e\u6587\u6559\u52a1\uff0c\u534f\u8c03\u5404\u56e2\u4f53\uff0c\u5e76\u4e3e\u529e\u6d3b\u52a8\uff0c\u4ee5\u63d0\u5347\u6559\u53cb\u7684\u4fe1\u4ef0\u4e0e\u7075\u4fee\uff0c\u4fc3\u8fdb\u5171\u878d\u3002 \u8fd918\u4e2a\u56e2\u4f53\u4e3a\uff1a\u6210\u4eba\u6155\u9053\u56e2\uff0c\u513f\u7ae5\u8981\u7406\u73ed\uff0c\u56db\u56e2\u5723\u6bcd\u519b\uff08\u5723\u6bcd\u9886\u62a5\uff0c\u5929\u4e3b\u4e4b\u6bcd\uff0c\u5723\u6bcd\u5347\u5929\uff0c\u8bf8\u5723\u4e4b\u540e\uff09\uff0c\u4e8c\u652f\u6b4c\u548f\u56e2\uff08\u6210\u4eba\u4e0e\u9752\u5e74\uff09\u8bfb\u7ecf\u56e2\uff0c\u4e8c\u56e2\u5bb6\u5ead\u7948\u7977\u56e2\uff08\u767d\u6c99\uff0c\u6de1\u6ee8\u5c3c\uff09\uff0c\u670d\u52a1\u5458\uff0c\u5723\u4f53\u5458\uff0c\u5723\u8a00\u5ba3\u8bfb\u7ec4\uff0c\u957f\u9752\u56e2\uff0c\u795e\u5723\u6148\u60b2\u656c\u793c\uff0c\u70bc\u7075\u7948\u7977\u56e2\uff0c\u6f6e\u8bed\u7948\u7977\u7ec4\u3002 \u672c\u5802\u7684\u4e3b\u65e5\u534e\u8bed\u5f25\u6492\u4e8e\u65e9\u4e0a\u516b\u70b9\u534a\u4e3e\u884c\uff0c\u76ee\u524d\u7ea6\u6709400\u4f4d\u6559\u53cb\u53c2\u52a0\u4e3b\u65e5\u5f25\u6492\u3002\u6211\u4eec\u6b22\u8fce\u66f4\u591a\u6559\u53cb\u79ef\u6781\u53c2\u52a0\u534e\u6587\u56e2\u4f53\uff0c\u66f4\u6b22\u8fce\u6559\u5916\u670b\u53cb\u6765\u8ba4\u8bc6\u5929\u4e3b\u6559\u3002\u5177\u4f53\u8be6\u60c5\u8bf7\u54a8\u8be2\u5802\u533a\u529e\u516c\u5ba4\uff0c\u7535\u8bdd:67842332\u4e5f\u53ef\u8054\u7edc\u534e\u59d4\u4e3b\u5e2d\u8521\u745e\u73e0Ida: 90062037<\/p>\n","protected":false},"author":1,"featured_media":180,"parent":63,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/pages\/64"}],"collection":[{"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/comments?post=64"}],"version-history":[{"count":2,"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/pages\/64\/revisions"}],"predecessor-version":[{"id":198,"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/pages\/64\/revisions\/198"}],"up":[{"embeddable":true,"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/pages\/63"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/media\/180"}],"wp:attachment":[{"href":"http:\/\/localhost:8090\/holytrinitychurch\/wordpress\/wp-json\/wp\/v2\/media?parent=64"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}